[
    {
        "type": "global",
        "partial": {
            "ウマ娘 プロジェクト": "赛马娘企划",
            "とは？": "是？",
            "かつて名勝負、伝説のレース、偉大な記録を生んだ競走馬の名前と魂を受け継いだ「ウマ娘」たちが織り成すクロスメディアコンテンツ！": "传承了曾经缔造过名胜负、传奇赛事、伟大记录的赛马之名和灵魂的「赛马娘」，由她们共同织就的多媒体内容！",
            "別世界の名前と魂を受け継いで、“尻尾と耳”そして“超人的な走力”を持つ。": "继承了另一个世界的名字和灵魂，拥有“尾巴和耳朵”以及“超人般的奔跑能力”。",
            "教育機関である「トレセン学園」に集い、“自身の夢”と“レース”に向けて仲間たちと日々切磋琢磨している。": "在名为「特雷森学院」的教育机构中聚集，与同伴们共同日复一日地钻研和努力，向着“自己的梦想”和“比赛”而不懈奋斗。",
            "ウマ娘たちが苛烈なレースを繰り広げる国民的人気スポーツ・エンターテインメント。": "闪耀系列赛是一种国民级的十分受欢迎的体育娱乐活动，赛马娘中在其中展开激烈的比赛。",
            "レース後にはファンと喜びを分かちあう": "比赛结束后，会举行名为",
            "「ウイニングライブ」が開催され、レースに勝利したウマ娘には、センターに立つ権利が与えられる。": "「胜者舞台」的活动，与粉丝共同分享胜利的喜悦。而其中，获得胜利的赛马娘则能获得站在中心舞台的权利。",
            "ウマ娘たちの多くはトゥインクル・シリーズで活躍することを夢見ている。": "许多的赛马娘梦想在闪耀系列赛中大放异彩。",
            "ウマ娘から曲を探す": "寻找赛马娘们所唱的歌曲",
            "ぱか☆アゲ↑ミックス": "Paka☆Age↑Mix",
            "アニメ": "动画",
            "ミニアルバム": "迷你专辑",
            "アルバム": "专辑",
            "うまよん": "马娘四格",
            "うまゆる": "摇曳马娘",
            "ソシテミンナノ": "然后成为了大家的",
            "アコガレChallenge Dash!!": "憧憬的一决胜负!!",
            "Original Sound Track": "原声带",
            "Original Soundtrack": "原声带",
            "オリジナル・サウンドトラック": "原声带",
            "主題歌": "主题曲",
            "劇場版": "剧场版",
            "Unit Song Collection": "团队曲收藏集",
            "木漏れ日のエール": "林隙漏光下的鼓舞",
            "ユメヲカケル！": "让梦想成真吧！",
            "グロウアップ・シャイン！": "Grow up Shine!",
            "Beyond the Finale": "在终幕之后",
            "うまぴょい伝説": "马儿跳传说",
            "十帰りの花": "十归之花",
            "爆熱マイソウル": "爆热我魂",
            "朝露は大河の夢を見る": "朝露的大河梦",
            "逃げ切りっ! Fallin' Love": "逃脱吧！Fallin' Love",
            "恋はダービー☆": "恋爱即为德比☆",
            "ユースフルアイズ": "青春之眼",
            "走れウマ娘": "奔跑吧赛马娘",
            "帝笑歌劇～讃えよ永久に～": "帝笑歌剧~永远赞美吧~",
            "僕が憧れた青": "我憧憬的蔚蓝色",
            "平凡、時にミラクル": "平凡，有时亦是奇迹",
            "銀河系フィロソフィー": "银河宇宙哲思",
            "埋火の英雄": "埋火之英雄",
            "空のほほえみ方": "天空微笑的样子",
            "ロストシャイン": "Lost Shine",
            "▷▷▷▶︎ぶっとび かっとび 全開エンジン！": "▷▷▷▶︎猛烈冲刺 引擎全开！",
            "ゼッタイトナリ…！": "绝对要成为……！",
            "イチバン星が駆ける空": "一等星驶过的天空",
            "トレセン音頭": "特雷森音头",
            "笑顔の宝物 -Beyond The Future!-": "笑顔的宝物 -Beyond The Future!-",
            "ラキハピファンタスティック": "Lucky Happy Fantastistic",
            "悠々閑々": "悠悠闲闲",
            "けっぱれ！輝きストレート": "加油！闪耀一往直前",
            "忘却にて": "忘却中",
            "笑っちゃお！": "笑一笑吧！",
            "立ち位置ゼロ番！順位は一番！": "站位是舞台最中心！顺位是第一位！",
            "メジロ讃歌": "目白赞歌",
            "ひたむきマイノート": "一心一意我的笔记",
            "硝子のエトワール": "琉璃之心",
            "ライトレス": "Lightless",
            "ウマすぎ！グルメパレード": "太美味了！美食大游行",
            "ゆーてネタだかんね♡": "说到底只是玩梗♡",
            "誇りをこの手に": "手握荣耀",
            "ピスピス☆スピスピ ゴルシちゃんのうた": "PisuPisu☆SupiSupi 黄金船之歌",
            "マリンブルー・マジック♡": "海蓝色・魔法♡",
            "どこまで走れば": "奔跑到何处",
            "愛舞い、喰らい。": "爱之舞，欲之噬。",
            "最強ROARING": "最强怒号",
            "私が主役じゃダメですか？": "我当主角不行吗？",
            
            "作詞": "作词",
            "編曲": "编曲",
            "楽曲視聴": "乐曲试听",
            "配信はこちら": "在线播放",
            "収録楽曲": "收录曲目",
            "楽曲一覧に戻る": "返回乐曲目录",

            "ゲームシステム": "游戏系统",
            "育成シナリオ": "养成剧本",
            "メインストーリー": "主线故事",
            "レース活动": "赛事活动",
            "ライブシアター": "Live演出",
            " トレセン学園でウマ娘とともに3年間を過ごし、": "在特雷森学园与你的赛马娘一起度过三年时光，",
            " トレーニングを積んだりライバルや": "通过不断训练，并与对手",
            " 学園に関わる": "以及学园中相关的",
            " 人々と交流したりしながら、ウマ娘たちの夢である": "人们互动交流，一同朝着",
            " 大レースでの勝利を目指しましょう！ ": "赛马娘们梦想中的大赛胜利努力吧！",
            "収穫ッ！満腹ッ！": "收获！满腹！",
            "大豊食祭": "大丰食祭",
            "走れ！メカウマ娘": "奔跑吧！机械赛马娘",
            "-夢繋ぐ発明-": "-连接梦想的发明-",
            "～アスリートのキラメキ～": "～运动员的光辉～",
            "プロジェクトL’Arc": "Project L'Arc",
            "グランドマスターズ ": "顶尖大师赛",
            "-継ぐ者達へ-": "-致继承者们-",
            "つなげ、照らせ、ひかれ。": "连结、照亮、闪耀。",
            "私たちのグランドライブ": "我们的繁星演唱会",
            "～クライマックス開幕～": "～巅峰赛开幕～",
            "アオハル杯 ": "青春杯",
            "～輝け、チームの絆～": "～闪耀吧，队伍的牵绊～",
            "新人トレーナーさん": "新手训练员",
            "オススメ!": "推荐！",
            "新設！URAファイナルズ": "新设！URA总决赛",
            "Scenario introduction": "剧本介绍",
            "秋川理事長の畑開放宣言で開幕した": "随着秋川理事长宣布开放农场，",
            "トレセン学園大農耕時代。": "特雷森学院进入了“大农耕时代”",
            "陽の下で、みんなでクワを振るい": "在烈日下，大家一同挥舞锄头",
            "暮れれば、ともに食卓を囲む。": "在暮色中，共同围坐餐桌",
            "さて、今日も畑に行こう――！": "那么，今天也去农场吧——！",
            "Key characters": "关键角色",
            "食と知の祭典": "食与知的盛典",
            "開宴！": "开宴！",
            "理事長主催のイベントで": "由理事长主办的活动中",
            "みんなに料理を振舞おう！": "为大家展示你的料理吧！",
            "『大丰食祭』はトレセン学園の生徒たちに、食の力を知ってもらおうと、理事長が主催する一大イベントです！": "『大丰食祭』是由特雷森学院理事长主办的一场大型活动，旨在让学生们认识到食物的力量！",
            "畑で野菜をお手入れ、収穫し、仲間たちと開く「試食会」を通して料理の腕を磨き、『大丰食祭』ですべての生徒が満足するような最高の料理を作りましょう！": "在田地里精心打理并收获蔬菜，通过与伙伴们一起举办的『试吃会』来磨练你的烹饪技巧，努力在『大丰食祭』上为所有学生奉献出让他们满意的顶级美食吧！",
            "野菜をお手入れして": "蔬菜",
            "大量収穫！": "大量收获！",
            "最高の料理は最高の食材から！": "最好的料理源自最好的食材！",
            "今回の育成では、全5種類の野菜が登場します！": "在这次的育成过程中，将会有五种不同的蔬菜登场！",
            "トレーニングやレースなどの合間に、ウマ娘たちは畑のお手入れをすることで、一定ターン毎に5種類全部の野菜を収穫できます！": "在训练或比赛的间隙，赛马娘们可以通过照料田地，每隔一定回合就能收获这五种蔬菜的全部种类！",
            "また、特定の野菜を重点的にお手入れしたり、全力でお手入れすることで、野菜の収穫数が増加します！": "此外，重点照料特定的蔬菜或全力照料田地，还能增加蔬菜的收获数量！",
            "畑で野菜を強化！": "强化田地里的蔬菜！",
            "野菜を増やしてもっと収穫！": "增加蔬菜产量，获得更多收成！",
            "野菜の収穫が終わると、畑で野菜を強化できます！": "每次蔬菜收获结束后，可以在田地中强化这些蔬菜！",
            "野菜を強化すると収穫できる野菜の数が増えるので、より多くの料理を作れるようになります！": "强化后的蔬菜将会产出更多，能够制作更多的美味料理！",
            "成長のカギは料理にあり！": "成长的关键在于料理！",
            "料理でトレーニングをパワーアップ！": "用料理来提升训练效果！",
            "収穫した野菜を使って料理を作りましょう！": "利用收获的蔬菜来制作料理吧！",
            "料理にはそれぞれ異なった効果があり、トレーニング前に食べれば能力向上をサポートしてくれること間違いなし！": "每种料理都有不同的效果，训练前食用可以有效提升能力，有助于更好地训练！",
            "野菜の保管数に気を付けながら、たくさん作ってたくさん食べましょう！": "注意管理蔬菜的储存数量，多多制作，多多享用吧！",
            "開宴ッ！『大丰食祭』！": "开宴！『大丰食祭』！",
            "目指せ！みんな笑顔の「大満足」！": "目标是让大家都露出笑容的「大满足」！",
            "日々料理を作っていくと、料理の腕が磨かれていきます！": "不断制作料理，烹饪技巧也会逐渐提升！",
            "「試食会」で料理を披露し、みんなが「大満足」すると料理の効果が上がり、ウマ娘が大きく成長します！": "在「试吃会」上展示料理，若大家都感到「大满足」，料理的效果将会提升，赛马娘们也会得到显著成长！",
            "来たる『大丰食祭』で生徒みんなを「大満足」させられる料理を作れるようにしよう！": "让我们努力在即将到来的『大丰食祭』中，制作出让所有学生都「大满足」的料理吧！",
            "「試食会」でみんな満足！新しい料理を作ろう！": "在「试吃会」中让大家满意！制作新料理吧！",
            "「試食会」の後、料理の効果が上がったり、新しい料理を作れるようになったり、また、畑で野菜をより強化できるようになります！": "在「试吃会」之后，料理的效果会得到提升，新料理的制作会被解锁，同时也能够在田地里进一步强化蔬菜！",
            "食――それはウマ娘の力の源": "食物——那是赛马娘力量的源泉。",
            "手を取り目指せ！食の理想郷！": "携手前行，追寻理想的美食乐园！",
            "トレセン学園大農耕時代": "特雷森学园大农耕时代",
            "開幕！": "开幕！",
            "最高の食材": "用最好的食材",
            "最高の料理で心も体も大満足！": "做出最美味的料理，得到极致的满足！",
            "ウマ娘たちが織り成すオリジナルストーリー！": "赛马娘们编织的原创故事！",
            "ストーリーの途中にある様々な条件をクリアして": "通过完成故事中途的各种条件",
            "ストーリーを進めましょう！": "来推进剧情发展吧！",
            "ストーリーを進めると、報酬を獲得できます！": "随着故事的推进，可以获得丰富的奖励！",
            " 自身の功績にこだわりながらもその先にある夢のために奔走する、チーム＜アスケラ＞のウマ娘たちとトレーナーの新たな物語。 ": "这是一个关于队伍<斗宿六>的赛马娘们和训练员的全新故事，尽管她们执着于自己的功绩，但仍为实现更远大的梦想而奔走努力。",
            " チーム＜シリウス＞を引き継ぐことになったトレーナーと、それぞれの夢を持つウマ娘たちの物語。 ": "这是一个关于接手团队<天狼星>的训练员与各自怀揣梦想的赛马娘们的故事。",
            "": "",
            "": "",
            "": "",
            "チームの新たな夢はたった2人から始まった—": "队伍的新梦想始于仅仅两人——",
            "夢が重なり、さらに次の夢へと走り出す。": "梦想交汇，继而迈向下一个梦想。",
            "トレーナーと6人のチームメンバーたちの物語。": "这是一位训练员与六位队伍成员的故事。",
            "駆け出しの一等星": "初出茅庐的一等星",
            "強豪チーム＜シリウス＞。": "强豪团队<天狼星>。",
            "トゥインクル・シリーズで輝かしい実績を残してきたトレーナーが引退した後を継ぐことになったサブトレーナー。": "在闪耀系列赛中取得杰出成绩的训练员退役后，由一名副训练员接任。",
            "実績のないトレーナーの就任によりチームは解散の危機を迎え、ひとりチームに残ったメジロマックイーンと共に再建へ乗り出す。しかしその道のりは前途多難で——": "新任的训练员缺乏经验，导致队伍面临解散危机。最后只有目白麦昆一个人留下，与之一同致力于重建队伍。然而，这一重建之路充满了困难和挑战——",
            "小さながんばり屋": "小小的努力家",
            "ライスシャワーが新たにチーム＜シリウス＞のメンバーに加わった。": "米浴加入了新生的队伍<天狼星>",
            "ライスシャワーは同世代で無敗の実力者ミホノブルボンに“勝ちたい”という大きな想いを秘めていた。": "米浴一直抱有一个强烈的愿望——希望能够战胜在同世代中未尝败绩的强者美浦波旁。",
            "その想いを叶えるため、二人三脚で努力を重ね徐々に相手の背中へと近づいていくのだが――": "向着目标不断努力，逐步缩短与对手之间的距离——",
            "夢を掴む特急券": "通往梦想的特急车票",
            "幼い頃からダービー勝利を夢見てきたウイニングチケット。": "从小就梦想赢得德比的胜利奖券。",
            "学園祭の展示を行う彼女を手伝ううちに、レースに込められた様々なドラマや、先代トレーナーの果たせなかったダービー制覇への想いを知る。": "在帮助她准备学校祭的展览时，逐渐了解了比赛背后潜藏的各种故事，以及前任训练员未圆的德比夺冠梦。",
            "ダービーを夢見る少女と恩師の想いを受け継ぐトレーナーふたりの物語。": "这是一个关于追梦德比的少女和承载恩师愿望的训练员的故事。",
            "滾り、渇望す": "沸腾、渴望",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "ライブ楽曲": "Live曲目",
            "獲得できる報酬：": "可获得的奖励：",
            "チーム＜シリウス＞。": "队伍<天狼星>。",
            "破天荒なウマ娘「ゴールドシップ」が主人公のギャグ漫画です。": "这是一部以破天荒的赛马娘「黄金船」为主角的搞笑漫画。",
            "幼稚園児になったゴールドシップがどんな嵐を巻き起こすのか。": "成为幼儿园小孩的黄金船会掀起怎样的风波呢？",
            "ウマ娘たちが、日常やちょっと特別な時に食べる": "赛马娘们在日常，或者一些特别的时刻会吃的",
            "“おいしいひとしな“をめしあがれ♪": "“美味的一餐”，请享用♪",
            "見習いトレーナー・椿が出会ったのは、": "实习训练员·椿遇到的是，",
            "ガラスの脚を抱えたデビュー前のウマ娘・サクラローレル。": "拥有如玻璃般易碎双腿的未出道赛马娘樱花桂冠。",
            "半人前の2人が見た頂点への夢は、無謀なのか━━。": "这两个半吊子追逐顶峰的梦想，是否过于鲁莽——",
            "何度散っても再び芽吹く不屈の物語、開幕！": "无论多少次破碎，又再次萌发的不屈故事，现在开幕！",
            "寂れたカサマツの地に現れた、ひとりの灰被りの少女。": "在荒芜的笠松之地出现了一位灰发少女。",
            "後に“怪物”と呼ばれるその少女は、どこを目指して疾るのかーー。": "后来被称为“怪物”的她，究竟在奔向何方——",
            "地方から中央の伝説へ。青春“駆ける”シンデレラストーリー、遂に出走！！": "从地方到中央的传奇。青春“奔跑”的灰姑娘故事，终于开跑！！",
            "試し読み・購入はこちら": "试读·购买",
            "新時代の扉": "新时代之扉",
            "1st Anniversary Special Animation": "一周年特别动画",
            "過去に放送された动画の": "过去播放过的动画的",
            "Blu-ray・DVDはこちら": "蓝光·DVD碟片",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "": "",
            "過去に開催された活动の": "过去开展过的活动的",
            "": "",
            "": "",
            "": "",
            "全て": "全部",
            "書籍": "书籍",
            "Coming soon": "即将推出",
            "": "",
            "該当するキャラクターが": "没有搜索到",
            "見つかりませんでした ": "符合条件的角色",
            "和氣あず未": "和气杏未",
            "微减（レース前で緊張気味）": "略微下降（比赛前有些紧张）",
            "お母ちゃんたち、見てて！": "妈妈们，看好吧！",
            "私、日本一のウマ娘になる！": "我，一定会成为日本第一的赛马娘的！",
            "北海道生まれの、素直で明るい頑張り屋。\n生後すぐに実母を亡くし、その親友である人間の女性の元に預けられた。\n『日本一のウマ娘になる』は2人の母に誓った約束。\n憧れたりくじけたりを繰り返しながら、持ち前のガッツで夢に向かってひた走る。": "出生于北海道，性格坦率开朗，是个努力家。出生后不久失去了亲生母亲，被寄养在母亲女性好友的家中。『要成为日本第一的赛马娘』是她对两位母亲立下的誓言。她在憧憬与挫折中不断徘徊，但凭借天生的勇气，坚定地朝着梦想前进。",
            "ただ見たいだけ": "我只是想看看",
            "誰もいない先頭の景色を": "那无人超越的前方景色",
            "スタート直後から先頭に立ち、そのまま独走する『大逃げ』を得意とする天才肌。\n物静かでストイックだが、他者を嫌っているわけではなく、ただ走ることに心を奪われているだけである。\nスペシャルウィークと同室の先輩で、その透明感に憧れる者は多い。": "擅长在起跑后立即占据领先位置，并一路独跑的『完全领跑型』天才。她性格沉静、严于律己，但并非厌恶他人，而是仅仅沉迷于奔跑之中。她是特别周的室友兼前辈，许多人都憧憬她的那种透明感。",
            "無敵のテイオー伝説": "无敌的帝王传说",
            "ついに幕開けだぞっ！": "即将要开幕了哦！",
            "抜群のセンスと才能を持つ、明朗快活なウマ娘。\n生徒会長である皇帝シンボリルドルフに憧れ、レースを志した。自分が1番になることを疑わない無邪気な自信家で、その奔放さは誰からも愛される。\n独特の柔らかい歩様は『テイオーステップ』と呼ばれる。": "拥有出众判断力与才能的开朗活泼的赛马娘。憧憬着作为学生会长的“皇帝”鲁道夫象征，因而立志参加比赛。从来都不怀疑自己会成为第一名，是个单纯的自信家。这种奔放的性格也受到了大家的喜爱。独特的柔软步法被称为『帝王舞步』。",
            "今日の走りもチョベリグー！": "今天跑的也超赞！",
            "お立ち台までイケイケよ♪": "在去到领奖台之前也要给力哦♪",
            "颯爽としているが、どこか言葉遣いが古いお姉さん。\n走りに純粋な歓びを感じるスピード狂で、道路では愛車のスーパーカーでレース場では自らの脚でかっ飛ばす。\n圧倒的なポテンシャルを持ちながらも偉ぶることなく、皆から慕われている。": "飒爽的，说着不知道哪里来的词语的前辈赛马娘。\n是个只是纯粹感觉到跑步很开心的速度狂，在道路上用自己的超跑爱车、在赛场上用自己的双脚来飞驰。\n有着压倒性的潜质但从不摆架子，受到大家的仰慕。",
            "理想的な仕上がり": "理想的完美状态",
            "泣かないで、ポニーちゃん。": "不要哭，小马驹。",
            "悩みなら私に話してごらんよ": "感到烦恼的话可以跟我说说看哦。",
            "誰の手も優しく取ってくれる、イケメン風のエンターテイナー。\nウマ娘たちに大モテだが、いわゆるタラシではなく、いつも親身に助けてくれる。\n栗東の寮長も務める。舞台俳優を母に持ち、同様の感動をレースで与えたいと望んでいる。\nその先に――幻の三冠を見据えて。": "无论谁的手都会温柔地握住，帅气风的艺人。\n在马娘们中间大受欢迎，但不是常说的“海王”，一直都会像一家人一样帮助她们。也担任了栗东宿舍的舍长。\n有一位作为舞台演员的母亲，有着想要把同样的感动通过比赛送给大家的愿望。瞄准了前方的幻之三冠。",
            "故郷の人たちのために": "为了故乡的人们",
            "まずは腹ごしらえだ": "得先填饱肚子才行。",
            "地方から転入してきたマイペース娘。\n地元で連戦連勝し、期待を背負ってトレセン学園へとやってきた。\n地元の期待を一身に背負い、頑張ろうと思っているが、その言動は天然全開でとぼけている。\nトレセン学園一の健啖家であり、一瞬で米びつも鍋も空にする。": "从地方转学来的有自己的节奏的少女。在故乡连战连胜，背负着期待来到了特雷森学园。虽然背负着故乡的期待，想要更加努力，但平常的言行是天然全开的装傻型。是特雷森学园食量最大的人，一瞬间就能把米缸和锅一扫而空。",
            "微増（食べ過ぎた）": "微增（吃多了）",
            "面白けりゃいいだろッ！　よくねえよ！": "只要有趣就好了吧！一点都不好！",
            "どっちだ、アァン⁉": "所以是哪边呢，啊？！",
            "思いつくままに行動し、面白おかしく生きる自由人。隙あらばボケ、ツッコみ、熱くなり、すぐ冷める。\n万人と分け隔てなく絡むが、それはゴルシ劇場を盛り上げるためであり、友情や絆をどれほど感じているかは定かではない。\nトレセン学園一のトリックスター。": "随心所欲地行动，有趣又滑稽地生活着的自由人。一有空就会装傻又吐槽，热情起来又很快冷下来。\n会为了黄金船剧场更加的盛大而与万人不分彼此地联系在一起，没法确定感受到了怎样的友情和羁绊。\n是特雷森学园第一的诈欺之星。",
            "測定不能": "无法测量",
            "咲々木瞳": "咲咲木瞳",
            "あの輝く星に": "向那闪耀之星",
            "私は誓ったの。": "许下我的誓言。",
            "たとえ１人でも勝ってみせるって": "哪怕只有我一个人也要赢",
            "どこか影を背負い、周りと関わろうとしないウマ娘。\n幼少期に何かあったらしく、レース活動は、何かの罪滅ぼしのためにやっている節もある。\nダウナーでストイックで、どこか放っておけなくなる危うさをはらむ。\n同期のテイエムオペラオーの巻き添えをよく食らう。": "背负着某个影子，不想与周围的人产生关系的马娘。年幼时好像发生了某件事情，参加比赛也仿佛是为了赎罪才做出的决定。在心情低落的事件中压抑着自己的情感，总有无法放下的危机感。经常被同期的好歌剧喋喋不休地纠缠着。",
            "物腰柔らかな優等生で、黄金巨匠の姉。\n幼い頃に出会った“アネゴ”に強い影響を受けており、彼女の語る“旅の果て”を見るためにレースを走っている。\n誰に対しても丁寧に接するその柔和な微笑みは、気遣いに満ちているように見えるのだが……？": "温尔文雅的优等生，是黄金巨匠的姐姐。在年幼时遇到的“大姐头”对她产生了深远的影响，为了看到她所说的“旅途的尽头”而参加比赛。无论对谁都彬彬有礼的她，温和的微笑看起来充满了关怀，但实际上却是……？",
            "よりよい旅には、万全の準備が不可欠です。": "充分的准备，对成功的旅途是至关重要的。",
            "丁寧に、着実にこなして参りましょう": "让我们认真踏实地开始吧。",
            "手助けは不要です。": "无须帮助。",
            "これは僕の仕事ですから": "这是我的工作。",
            "堅実な仕上がり": "稳定的增加中",
            "確固たる信念を持つ、職人気質のウマ娘。\n黙々と努力を重ね、丁寧かつ完璧な仕事をこなす忍耐力、持続力の持ち主である。\nスピードにはこだわりがあり、『持続してこそ速さ』という信念のもと、短距離路線を邁進する。\n実は、かなりのおじいちゃん子なのだとか。": "拥有坚定信念的工匠气质的赛马娘。她默默努力，有着能够完成细致而完美的工作的耐心和持久力。她对速度有着执着的追求，秉持着“持久才会更快”的信念，致力于短距离赛道。事实上，她还是个非常孝顺的孙女。",
            "最高速で成長中": "以最高速成长中",
            "生真面目かつクールな佇まい――の、直線番長！\n『最高速』を追い求め、その頂に辿り着かんと愚直にストイックに邁進する、猪突猛進系ウマ娘。\n1番速ければ誰よりも速い。つまり最高速です！\nとにかく素直で真っ直ぐなので、感情も行動もなにもかもが率直なタイプ。": "是一位严肃且冷酷的赛马娘，直线霸主！她执着地追求『最高速』，朝着这顶点不断奋进，属于那种横冲直撞型的赛马娘。最快即为比任何人都快，也就是达到最高速！她非常坦率，直来直去，感情和行动都极为直接。",
            "求めるのは最高速。誰よりも": "我追求的是最高速度",
            "鹿よりも、プロングホーンよりも速くなります！": "要比任何人、比鹿、甚至比叉角羚都跑得更快！",
            "微减（レース前で調整中）": "微减（在比赛前调整中）",
            "見たい景色があるの。": "我有想要看到的风景。",
            "絶対、この脚で辿り着いてみせるよ！": "绝对，要用这双脚亲自到达那里！",
            "純真無垢な心を持つ、優等生ウマ娘。\n明るく素直で人懐こく、誰にでも愛情深く接し、自分ごとのように感情移入してしまうタイプ。\n以前、あるレース観戦で目にした『絶景』――そこに辿り着き、大切な“約束”を果たすために闪耀系列赛をひた走る。": "拥有一颗纯真无邪的心，是一位优等生马娘。性格开朗、直率，善于亲近他人，对任何人都充满爱心，常常将自己的情感投入到他人的事情中。曾经在观看一场比赛时，她目睹了一幕“绝景”。为了到达那个地方，并实现重要的“约定”，她参加了闪耀系列赛。",
            "忠実な仕上がり": "忠实地增加中",
            "忠義がため": "为忠义",
            "我が聖剣にて、すべて薙ぎ払います": "我将用圣剑扫荡一切。",
            "騎士道精神に溢れ、礼節を重んじるウマ娘。\n剣のごとく“鋭く切れる末脚”を追い求めている。\n物語のような素敵な騎士として、忠義を尽くすべき王――運命のトレーナーと出会う日を夢見ているのだとか。\n常に礼儀正しく気品ある振る舞いを心がけている。": "她是一位充满骑士精神、重视礼节的赛马娘。追求像剑一样“锐利的冲刺力”。梦想着有一天能像故事中的骑士那样，遇见应该效忠的王者——命中注定的训练员。始终着保持礼仪周到、气质高雅的举止。",
            "宣言通りの仕上がり": "如宣言般的完美状态",
            "ハジけるポテンシャル。勇猛果敢な切り込み隊長。\n強靭な精神と飲み込みの早さを持ち、自身がやると宣言したことは必ずやり遂げる傑物。\n父のクラブでは『四天王』の1人と称され、同じように呼ばれたウマ娘たちと、レースでの活躍を誓い――日々、夢に向かって励んでいる。": "爆发潜力，勇猛果敢的先锋队长。\n拥有强韧的精神和极快的学习能力，对于自己宣言要做的事情，一定会贯彻到底的杰出人物。\n在父亲的俱乐部中被称为『四天王』之一，并与同样被称为『四天王』的其他赛马娘们约定在比赛中大显身手——每天都在为梦想而努力。",
            "宣言する。": "我宣誓。",
            "私は勝つよ。『四天王』の先陣として": "作为『四天王』的先锋。我会取得胜利。",
            "无增减（もっとビッグに！）": "无增减（要变得更加大！）",
            "『世界に轟くビッグなウマ娘！』……を夢見る、とにかく忍耐強いウマ娘。\nビッグな夢と厳しい現実の差は受け止めつつも、『まずは挑戦！』をモットーに、日々あらゆる困難に挑み続けている。\n同期のナリタブライアンからは、不思議と一目置かれているとか。": "梦想成为『响彻世界的伟大赛马娘！』……是一个梦想远大且极为有耐心的赛马娘。虽然清楚地认识到梦想的宏大和现实的严峻之间的差距，但依然以『首先是挑战！』为座右铭，每天都在不断挑战各种困难。据说她的同期成田白仁对她有着一种难以言喻的敬重。",
            "あきらめず走った！　偉いぞビッグさん！": "第18名也很厉害！太厉害了，大森逊！",
            "１８番目に強かった！　すごいぞビッグさん！": "没有放弃奔跑！真了不起，大森逊！",
            "いーかんじ♡": "感觉不错♡",
            "生まれた時から周りに『天才』と褒めそやされ、すくすく健やかに、身も心も自信も成長したラブリーウマ娘。\n入学後もその自信と素質が陰ることなく、のびのびと過ごしているが……\nちょっぴり自分に甘すぎるのかもしれない。\n嫌いなものは反省会。": "从出生起，她就被周围的人赞为『天才』，在这样的环境中健康成长，成为了身心和自信都日益壮大的可爱赛马娘。在入学后，依然保持着那份自信与天赋，过着无拘无束的生活……不过，也许对自己有些太过宽容了。最讨厌的东西是反思会。",
            "なんとかなるってー♡": "没关系的啦♡",
            "だぁってあたし、天才だし〜？": "因为嘛，我可是天才呀〜",
            "薬食同源の思想。それをもっと世に広め、皆を健康にしたいと願う漢方仙女。\nサクラのウマ娘が集うちびっこクラブ『ヴィクトリー倶楽部』出身の中でも異色の存在で、おっとり超然としている。\n好きな数字は1と6。": "药食同源的思想。希望将其更广泛地传播，让大家都保持健康的中药仙女。她是集结了樱花赛马娘「胜利俱乐部」中的与众不同的存在，温和且超然。喜欢的数字是1和6。",
            "『薬食同源』、千歳の命も食から": "『药食同源』，千岁的生命也来自食物",
            "疎かにしては": "可不能",
            "すっきり": "清澈的",
            "なりませぬよ？": "掉以轻心哦？",
            "完璧、よ": "完美，哦",
            "文武両道にしてスター性兼備、あらゆる方面で完璧な超絶優等生。\nただしそれは彼女が『超』が9個ほどつくレベルの『負けず嫌い』であるからこその結果。\n負けん気が強すぎて完璧主義のきらいがあったり、体力以上の無茶をしがちなのが玉にキズ。": "文武双全且兼具明星气质，在各方面都完美无缺的超级优等生。但这正是源于她达到『超』字要加九个叠加强调程度的『争强好胜』性格所造就的结果。过于要强而略显完美主义倾向，以及时常超出体力极限的逞强作风，可谓是白璧微瑕。",
            "好きよ、レース": "我最喜欢比赛了",
            "だって楽しいじゃない？": "毕竟很有趣不是吗？",
            "勝負するのも、勝つのも": "无论是与人较量，还是赢下胜利时的感觉",
            "たおやかな推移": "轻盈优雅",
            "淑やかな関西弁が特徴的なウマ娘。\n憧れの先輩であるオルフェーヴルのような、気品あふれるレース界の花形となるべく日々自分を磨いている。\nそれゆえ常にたおやかなふるまいを心がけており、それに反する心の声は内にとどめるよう努力しているとか。": "以优雅的关西腔为特色的赛马娘。为了成为像憧憬的前辈黄金巨匠那样，充满气质的赛马界明星，每天都在磨练自己。因此始终保持着柔美的举止，并努力将与之相悖的心声深藏心底。",
            "あんたの背中、もう見飽きてしもたんよ。": "你的背影，咱已经看腻了啦。",
            "今日こそうちの番や": "——今天该轮到咱了",
            "10マイルくらい成長中！": "以大约十码成长中！",
            "天真爛漫かつ超絶アサーティブな性格と、驚異的運動神経を併せ持つ天才ウマ娘。\n独自の尺度でライフスタイルを確立しており、『ラジオの国会中継でリラックスタイム』等をはじめとした数々の不思議なルーティン――彼女曰く『マイルール』に準じて生活している。": "兼具天真烂漫与超强行动力，并拥有惊人运动神经的天才赛马娘。以独创标准构建生活方式，恪守包括『国会直播放松时间』在内的诸多奇妙日常惯例——她称之为『自我规则』。",
            "あたし、マイルでは最強なので！": "我，在英里赛可是无敌的！",
            "０.７５マイルでも、１.２５マイルでも！": "0.75英里也好，1.25英里也罢！",
            "メン限公開中": "会员限定放送中！",
            "ネット上で自分のファンクラブを運営しており、会員登録してくれているファンのために、よく動画配信などの活動をしている。\n夢は世界中のファンと『愛』を分かち合うこと♡\nファンからは応援という名の『愛』をもらい、自分は勝利という名の『愛』を返すのだとか。": "在网络上经营着自己的粉丝俱乐部，经常为注册会员进行视频直播等互动活动。梦想是与全球粉丝共享『爱』♡ 自称要从粉丝处获得名为应援的『爱』，再用名为胜利的『爱』加倍回馈。",
            "ラヴミー♡　ラヴユー♡": "爱me♡ 爱you♡",
            "ラヴズオンリーユーでーす♡": "爱的only you哟♡",
            "歴史的": "历史性的",
            "控え目な性格の、歴史学好きなウマ娘。\n歴史の中でもとりわけ『レース史』、すなわち数多のウマ娘やトレーナーたちの『夢』が織りなす熱いドラマが大好き。\n好きすぎて、毎回レースの結果を本気で予想したり、毎週のようにレース場へ大きなカメラを担いで出かけたりしている。": "看似文静却对历史学充满热忱的赛马娘。尤其痴迷于「赛史」——那段由无数赛马娘与训练员用梦想编织的热血传奇。这份热爱促使她认真预测每场比赛结果，甚至每周都会扛着专业相机前往赛场记录赛事。",
            "熱いレース史を刻みたい、自分の脚で": "用双足，在赛史上烙下炽热的印记",
            "それが、私の夢": "这就是，我的",
            "なんです": "梦想啊",
            "調和のとれた推移": "调和地波动中",
            "花の世話やフラワーアレンジメントが好きな、優し過ぎるほどに優しいウマ娘。\n常に他人を慮り、心を砕き、相手の気持ち第一で行動しがち。\nそれゆえいろいろと強烈な同世代ウマ娘たちの中で埋もれがちだが、その実力は間違いなく本物。\n『時代』という花束には欠かせない一輪。": "钟爱侍弄花草与插花艺术，温柔得近乎过分的赛马娘。总是设身处地为他人着想，甚至时常将他人的心情置于自身之上。因此在个性鲜明的同辈赛马娘中容易显得不起眼，但她的实力毋庸置疑是货真价实。堪称构成『时代』这束鲜花不可或缺的一朵。",
            "いつか、必ず。": "终有一天，定会献上",
            "あなたにふさわしい花束を": "与你相称的花束",
            "怪物的": "怪物般",
            "風紀委員会に所属する正義感が強いウマ娘。\n日々パトロールや地域のボランティア活動に精を出しており、その姿はさながら優しく頼れる皆のお巡りさん……と言いたいところだが、鋭すぎる眼光のせいか近所の子どもたちからは、すごーく怖がられてしまっているそうな。": "每日致力于巡逻及社区志愿活动，这般姿态俨然是位温柔可靠的巡警......本该如此形容，但或许是因为目光过于锐利的缘故，据传附近的小朋友们都对她怕得不得了。",
            "外周パトロール、異常なしであります！": "外围巡逻区域，未发现异常！",
            "これより、校内警備に移行します！": "现开始转入校内警戒！",
            "自然な推移": "自然地波动中",
            "厳しくも美しい大自然の中でのびのびと育った、朗らかで礼儀正しく芯の強いウマ娘。\n自分を育んでくれた故郷の素晴らしさを証明するという夢のため、日夜真摯に修行中。\n先輩の勇敢之心と共に山籠もりに向かう姿がよく目撃されている。": "在严酷而壮美的大自然中自由成长的开朗知礼、内心坚韧的赛马娘。为着证明养育自己的故乡之美好这份梦想，日夜虔诚修行。常有人目睹她与前辈「勇敢之心」共同踏入深山修行的身影。",
            "厳しい自然、温かい人々": "严酷的天地，温暖的人心",
            "私を育ててくれた全部のために！": "这一切孕育之恩定当相报！",
            "並び替え：": "排序：",
            "デフォルト": "默认",
            "名前順（昇順）": "按名字（升序）",
            "名前順（降順）": "按名字（降序）",
            "身高順（昇順）": "按身高（升序）",
            "身高順（降順）": "按身高（降序）",
            "検索する": "搜索",
            "検索": "搜索",
            "キャラクターを探す": "查找角色",
            "フリーワード": "关键词（日文\\英文）",
            "条件をリセット": "清空条件",
            "推奨端末一覧": "推荐设备列表",
            "このサイトについて": "关于本网站",
            "プライバシーポリシー": "隐私政策",
            "利用規約・権利表記": "使用条款/权利声明",
            "お問い合わせ・FAQ": "联系我们/常见问题解答",
            "配信ガイドライン": "直播指南",
            "Cookie 設定": "Cookie 设置",
            "二次創作ガイドライン": "二次创作指南",
            "情報の外部送信について": "关于外部数据处理",
            "※AppleとAppleのロゴは、米国およびその他の国で登録されたApple Inc.の商標です。": "※Apple 和 Apple 徽标是 Apple Inc. 在美国和其他国家/地区注册的商标。",
            "※Google Play および Google Play ロゴは、Google LLC の商標です。": "※Google Play 和 Google Play 徽标是 Google LLC 的商标。",
            "プライバシー優先設定センター": "隐私偏好中心",
            "ウェブサイトを訪問すると、多くの場合 Cookie を用いて利用者のブラウザに情報を保管したりブラウザから情報を取得したりします。  取得される情報には、利用者に関するもの、優先設定、デバイスに関する情報が含まれている場合があります。多くの場合、サイトの動作を利用者の期待通りにするために使用されています。取得される情報は、通常、利用者を特定できるようなものではありませんが、ウェブ体験をパーソナライズするのに役立ちます。弊社では利用者のプライバシーを尊重し、一部の Cookie を使用しないよう利用者が選択できるようにしています。カテゴリ名をクリックすると詳細情報が表示され、弊社の默认設定を変更できます。Cookie の種類によっては、ブロックするとサイトの使い勝手や弊社が提供できるサービス内容に影響が出る場合がありますのでご注意ください。": "当您访问某个网站时，它通常会使用 Cookie 来存储和检索您浏览器中的信息。 我们收集的信息可能包括有关您、您的偏好和您的设备的信息。它们通常用于确保您的网站按照您期望的方式运行。捕获的信息通常无法识别个人身份，但它可以帮助个性化您的网络体验。我们尊重您的隐私并允许您选择不使用某些 Cookie。单击类别名称可查看详细信息并更改我们的评论设置。请注意，根据 Cookie 的类型，阻止可能会影响网站的可用性以及我们可以提供的服务。",
            "詳細情報": "详情",
            "すべて許可する": "全部允许",
            "同意の優先設定を管理する": "管理您的允许设置",
            "厳密に必要な Cookie": "运行中必要的 Cookie",
            "常にアクティブ": "常开",
            "パフォーマンス Cookie": "用于性能的 Cookie",
            "機能性 Cookie": "功能性 Cookie",
            "ターゲティング Cookie": "用于追踪的 Cookie",
            "Cookie 詳細": "Cookie 详情",
            "この Cookie はウェブサイトが正常に機能するために必要なもので、利用者のシステム内でスイッチをオフにすることはできません。これらは通常、プライバシー設定、ログイン、フォームへの入力など、サービスのリクエストに相当するユーザーのアクションに応じてのみ設定されます。この Cookie をブロック/警告するようにブラウザを設定することは可能ですが、サイトの一部が機能しなくなります。この Cookie が個人を特定できる情報を保存することはありません。": "这些 Cookie 是网站正常运行所必需的，并且无法在您的系统中关闭。这些通常只是为了响应相当于服务请求的用户操作而设置，例如设置隐私设置、登录或填写表单。您可以将浏览器设置为阻止/警告这些 Cookie，但网站的某些部分将无法运行。此 Cookie 不会存储任何个人身份信息。",
            "この Cookie により訪問者数と通信トラフィックソースがカウントできるようになり、弊社サイトのパフォーマンスを判断し改善する際に役立ちます。最も人気があるページ、人気が低いページを確認したり、訪問者がサイト内をどのように移動するかを理解するのに役立ちます。これらの Cookie が収集するすべての情報はひとつにまとめられるので、匿名性が保たれています。この Cookie を受け入れなければ、利用者が弊社サイトを訪問しても、弊社にはわかりません。": "这些 Cookie 使我们能够计算访问者数量和通信流量来源，这有助于我们确定和改进我们网站的性能。它可以帮助您查看哪些页面最受欢迎、最不受欢迎，并了解访问者如何在您的网站上移动。这些 Cookie 收集的所有信息都是汇总的，因此是匿名性的。如果您不接受这些 Cookie，我们将不知道您是否访问了我们的网站。",
            "この Cookie によりウェブサイトの機能を強化しパーソナライズが可能になります。この Cookie は弊社により設定される場合と、弊社サイトに追加したサービスを提供するサードパーティが設定する場合があります。この Cookie を受け入れなければ、サービスの一部またはすべてが正常に機能しない可能性があります。": "这些 Cookie 使我们能够增强和个性化我们网站的功能。这些 Cookie 可能由我们或向我们的网站提供附加服务的第三方设置。如果您不接受这些 Cookie，我们的部分或全部服务可能无法正常运行。",
            "この Cookie は、弊社の広告パートナーにより弊社サイト経由で設定される場合があります。これらの企業は利用者の関心事のプロファイルを作成し、他のサイトでも関連する広告を表示するためなどにこの Cookie を使用します。この Cookie が個人情報を直接保存することはありません。利用者のブラウザとインターネットデバイスを一意的に識別します。この Cookie を受け入れなければ、ターゲットを絞らないより一般的な広告が表示されるようになります。": "这些 Cookie 可能由我们的广告合作伙伴通过我们的网站设置。除此之外，这些公司使用这些 Cookie 来构建您的兴趣档案，并在其他网站上向您展示相关广告。这些 Cookie 不直接存储任何个人信息。仅有您的浏览器和互联网设备的唯一标识。如果您不接受这些 Cookie，您将收到更一般、针对性较差的广告。",
            "すべて拒否する": "全部拒绝",
            "選択内容を確認する": "确认选择的内容",
            "すべての Cookie を受け入れる": "接受所有 Cookie",
            "「接受所有 Cookie」をクリックすると、サイトナビゲーションを強化し、サイトの使用状況を分析し、弊社のマーケティング活動を支援するために、デバイスに Cookie を保存することに同意したことになります。 ": "单击“接受所有 Cookie”，即表示您同意在您的设备上存储 Cookie，以增强网站导航、分析网站使用情况并协助我们的营销工作。",
            "Cookieが無効になっているとSpotifyのプレイヤーを利用いただけません。": "如果禁用 cookie，您将无法使用 Spotify 播放器。",
            "Cookie設定": "请在 Cookie 设置",
            "を開き内容を確認のうえ「機能性Cookieを許可する」に設定ください。": "中将其设置为“允许功能性 Cookie”。",
            "誕生日": "生日",
            "身長": "身高",
            "体重": "体重",
            "スリーサイズ": "三围",
            "アイコン画像 ": "头像图像",
            "ヘッダー画像 ": "横幅图像",
            "キャラクター一覧に戻る": "返回角色一览",
            "キャラクター": "角色",
            "ダウンロード": "下载",
            "勝負服": "胜负服",
            "Official SNS": "官方社交平台账号",
            "SNS": "社交平台",
            "増減なし": "无增减",
            "微減": "微减",
            "一部ウマ娘の親愛度ランク上限解放！": "部分赛马娘好感度等级上限解锁！",
            "は8月23日(金)20時に放送！3.5周年の最新情報などをお届け！": "于8月23日(五)20时播出！将为大家带来3.5周年最新情报！",
            "バランス調整のお知らせ": "平衡调整须知",
            "時公開！そこそこなトークをゆるりとお届け！": "时播出！将为大家带来轻松愉快的聊天！",
            "育成ウマ娘&サポートカード新登場！": "可育成赛马娘&支援卡全新登场！",
            "サポートカード新登場！": "支援卡全新登场！",
            "「ルームマッチ」機能": "「自定义对战」功能",
            "ピース追加キャンペーン 開催！": "赠送碎片活动 举行！",
            "(金)": "(五)",
            "『ハチャウマ』": "『热血马娘』",
            "配信開始！": "开始配布！",
            "トレーナー技能試験": "训练员技能测验",
            "アグネスタキオンの因子研究": "爱丽速子的因子研究",
            "「育成報酬」": "「育成奖励」",
            "「ウマ娘 プリティーダービー」×「東京メガイルミ」コラボ記念ログインボーナス」開催決定！": "「赛马娘 Pretty Derby」×「东京 MEGA ILLUMI」联动纪念登录奖励」决定举办！",
            "における一部育成ウマ娘のトレーニング不具合について": "中的一部分养成赛马娘在训练中发生错误",
            "": "",
            "ピックアップガチャ開催！": "举行精选扭蛋活动！",
            "ピックアップガチャ開催決定！": "即将举行精选扭蛋活动！",
            "3.5th Anniv.セレクトピックアップ サポートカードガチャ開催決定！": "即将举行3.5周年精选支援卡扭蛋！",
            "3.5th Anniv.セレクトピックアップ サポートカードガチャ開催！": "举行3.5周年精选支援卡扭蛋！",
            "「3.5th Anniversaryキャンペーン第1弾」開催！": "「3.5周年纪念活动 第一波」举行中！",
            "イベント「目指せ！最強チーム」開催中！": "活动「目标是！最强队伍」举行中！",
            "ストーリーイベント「夕映えは渚のJugend」終了！": "故事活动「夕映えは渚のJugend」已结束！",
            "アップデートのお知らせ": "更新公告",
            "一部の因子発動時の不具合について": "关于激活某些因子时出现的问题",
            "イベント「目指せ！最強チーム」開催予告！": "活动「目标是！最强队伍」即将举行！",
            "レジェンドレース開催！": "举行传奇比赛！",
            "レジェンドレース開催決定！": "即将举行传奇比赛！",
            "トゥインクルコレクション プリティーダービーガチャとSSR確定パワーガチャ開催！": "闪耀系列 Pretty Derby 扭蛋和 SSR 确定力量扭蛋活动举行！",
            "トゥインクルコレクション プリティーダービーガチャとSSR確定パワーガチャ開催決定！": "即将举行闪耀系列 Pretty Derby 扭蛋和 SSR 确定力量扭蛋活动！",
            "トゥインクルコレクション プリティーダービーガチャとSSR確定スピードガチャ開催！": "即将举行闪耀系列 Pretty Derby 扭蛋和 SSR 确定速度扭蛋活动！",
            "トゥインクルコレクション プリティーダービーガチャとSSR確定賢さガチャ": "闪耀系列 Pretty Derby 扭蛋和 SSR 确定智力扭蛋活动！",
            "一部育成ウマ娘に進化スキル追加！": "已添加部分赛马娘的进化技能！",
            "「リーグ オブ ヒーローズ」開催予定！": "「英雄联盟」即将举行！",
            "「チャンピオンズミーティング DIRT」開催予定！": "「泥地冠军会议」即将举行！",
            "「中京 ダート 1800m」のコースにおけるスキル「ふり絞り」の挙動の不具合について": "关于「中京 泥地 1800m」赛场上技能「ふり絞り」的表现异常问题",
            "★3確定夏休みガチャ開催！": "举行★3确定夏日假期扭蛋！",
            "ストーリーイベント「夕映えは渚のJugend」開催！": "举行故事活动「夕映えは渚のJugend」！",
            "イベント「マスターズチャレンジ」開催中！": "活动「大师挑战赛」举行中！",
            "サークルPtのリニューアルに関して": "有关 社团 Pt 的更新详情",
            "「中京 ダート 1800m」のコースにおける一部スキル発動時の挙動の不具合について": "关于「中京 泥地 1800m」赛场上部分技能发动时的表现异常问题",
            "【予告】": "【预告】",
            "ストーリーイベント「夕映えは渚のJugend」開催決定！": "决定举行故事活动「夕映えは渚のJugend」！",
            "イベント「マスターズチャレンジ」開催予告！": "即将举办活动「大师挑战赛」！",
            "『ハチャウマ』、「Twinkle Circle!」情報など！「ぱかライブTV Vol.43」発表まとめ！": "『热血马娘』、「Twinkle Circle!」情报等等！「PakaLive TV Vol.43」情报简介！",
            "トレーニングパス更新！": "训练通行证更新！",
            "の育成中のレースの不具合について": "育成中的比赛问题",
            "公開記念キャンペーン開催！": "公开纪念活动举办！",
            "にウマ娘の出走が決定！": "赛马娘决定出走！",
            "時に放送！次回のガチャ更新などゲーム最新情報をお届け！": "时播出！将为大家带来下次扭蛋更新等游戏最新情报！",
            "セレクトピックアップサポートカードガチャも開催！": "还将举行精选支援卡扭蛋！",
            "レースイベント": "赛事活动",
            "「リーグ オブ ヒーローズ」チーム編成期間開始！": "「英雄联盟」队伍编组期已开始！",
            "セレクトピックアップサポートカードガチャも開催決定！": "还将举行精选支援卡扭蛋！",
            "チャンピオンズミーティング": "冠军集会",
            "リーグ オブ ヒーローズ": "英雄联盟",
            "キャンペーン": "活动",
            "ストーリーイベント": "剧情活动",
            "イベント": "活动",
            "開催中！": "举行中！",
            "終了！": "已结束！",
            "開催予告！": "预定举办！",
            "開催決定！": "决定举办！",
            "開催": "举办",
            "公式生配信番組「ウマ娘 プリティーダービー ぱかライブTV Vol.44 3.5周年記念 サマーパーティー！」の出走者が決定しました！": "官方直播节目「赛马娘 Pretty Derby PakaLive TV Vol.44 3.5周年纪念 夏日派对！」的出走者已经确定！",
            "ぱかライブTV初出走となる4名を含む総勢13名のキャストが出走！": "共有13位嘉宾出走，其中4位是首次出走 Pakalive TV！",
            "サマーパーティーをイメージした夏らしいスタジオセットから豪華にお届け！": "将会给大家在充满夏日气息的夏日派对风格的华丽摄影棚场景中呈现精彩的内容！",
            "3.5th Anniversaryキャンペーンや、次回のガチャ更新情報など、ゲーム最新情報を発表！": "发布3.5周年庆活动、下一次扭蛋更新信息等游戏的最新消息！",
            "さらに、新しいウマ娘の発表や、8月から開催予定の新リアルイベント「ウマ娘 プリティーダービー Twinkle Circle!」最新情報に加え、3.5周年を記念した特別な情報盛りだくさんでお届けします！": "此外，还将公开新的赛马娘，以及8月即将举办的新线下活动「赛马娘 Pretty Derby Twinkle Circle!」的最新信息，并带来为庆祝3.5周年而准备的丰富特别内容！",
            "ぜひお楽しみに！": "请务必享受其中！",
            "一部予告内容に誤りがございました。": "部分预告内容出现了错误。",
            "現在は修正が完了しております。": "现已更改完毕。",
            "放送日時：": "播出日期：",
            " ～ 予定": " ～ 未定",
            "視聴方法：公式YouTubeチャンネル「ぱかチューブっ!」": "观看方法：官方YouTube频道「PakaTube!」",
            "番組URL：": "节目链接：",
            "※出走者、内容は予告なく変更する場合がございます。": "※出走者和内容如有变更，将不会另行通知。",
            "": "",
            "": "",
            "ニュース一覧へ": "返回",
            "そこそこぱかライブTV": "SokoSokoPakaLive TV",
            "ぱかライブTV": "PakaLive TV",
            "現在確認している不具合について": "关于目前已确认的问题",
            "追記": "更改",
            "育成ウマ娘が新登場": "新育成赛马娘登场",
            "現在、ゲーム内において、下記の不具合が発生しております。": "目前，游戏中已确认会发生如下问题。",
            "View more": "查看详情",
            "公式ポータルサイト": "官方网站",
            "ウマ娘 プリティーダービー": "赛马娘 Pretty Derby",
            "スペシャルウィーク": "特别周",
            "サイレンススズカ": "无声铃鹿",
            "トウカイテイオー": "东海帝王",
            "マルゼンスキー": "丸善斯基",
            "フジキセキ": "富士奇石",
            "オグリキャップ": "小栗帽",
            "ゴールドシップ": "黄金船",
            "ウオッカ": "伏特加",
            "ダイワスカーレット": "大和赤骥",
            "タイキシャトル": "大树快车",
            "グラスワンダー": "草上飞",
            "ヒシアマゾン": "菱亚马逊",
            "メジロマックイーン": "目白麦昆",
            "エルコンドルパサー": "神鹰",
            "テイエムオペラオー": "好歌剧",
            "ナリタブライアン": "成田白仁",
            "シンボリルドルフ": "鲁道夫象征",
            "エアグルーヴ": "气槽",
            "アグネスデジタル": "爱丽数码",
            "セイウンスカイ": "青云天空",
            "タマモクロス": "玉藻十字",
            "ファインモーション": "美妙姿势",
            "ビワハヤヒデ": "琵琶晨光",
            "マヤノトップガン": "摩耶重炮",
            "マンハッタンカフェ": "曼哈顿咖啡",
            "ミホノブルボン": "美浦波旁",
            "メジロライアン": "目白赖恩",
            "ヒシアケボノ": "菱曙",
            "ユキノビジン": "雪之美人",
            "ライスシャワー": "米浴",
            "アイネスフウジン": "艾尼斯风神",
            "アグネスタキオン": "爱丽速子",
            "アドマイヤベガ": "爱慕织姬",
            "イナリワン": "稻荷一",
            "ウイニングチケット": "胜利奖券",
            "エアシャカール": "空中神宫",
            "エイシンフラッシュ": "荣进闪耀",
            "カレンチャン": "真机伶",
            "カワカミプリンセス": "川上公主",
            "ゴールドシチー": "黄金城市",
            "サクラバクシンオー": "樱花进王",
            "シーキングザパール": "采珠",
            "シンコウウインディ": "新光风",
            "スイープトウショウ": "东商变革",
            "スーパークリーク": "超级溪流",
            "スマートファルコン": "醒目飞鹰",
            "ゼンノロブロイ": "荒漠英雄",
            "トーセンジョーダン": "东瀛佐敦",
            "ナカヤマフェスタ": "中山庆典",
            "ナリタタイシン": "成田大进",
            "ニシノフラワー": "西野花",
            "ハルウララ": "春丽",
            "バンブーメモリー": "青竹回忆",
            "ビコーペガサス": "微光飞驹",
            "マーベラスサンデー": "美丽周日",
            "マチカネフクキタル": "待兼福来",
            "ミスターシービー": "千明代表",
            "メイショウドトウ": "名将怒涛",
            "メジロドーベル": "目白多伯",
            "ナイスネイチャ": "优秀素质",
            "キングヘイロー": "圣王光环",
            "マチカネタンホイザ": "待兼诗歌剧",
            "イクノディクタス": "生野狄杜斯",
            "メジロパーマー": "目白善信",
            "ダイタクヘリオス": "大拓太阳神",
            "ツインターボ": "双涡轮",
            "サトノダイヤモンド": "里见光钻",
            "キタサンブラック": "北部玄驹",
            "サクラチヨノオー": "樱花千代王",
            "シリウスシンボリ": "天狼星象征",
            "メジロアルダン": "目白阿尔丹",
            "ヤエノムテキ": "八重无敌",
            "ツルマルツヨシ": "鹤丸刚志",
            "メジロブライト": "目白光明",
            "デアリングタクト": "谋勇兼备",
            "サクラローレル": "樱花桂冠",
            "ナリタトップロード": "成田路",
            "ヤマニンゼファー": "也文摄辉",
            "フリオーソ": "狂怒乐章",
            "トランセンド": "创升",
            "エスポワールシチー": "希望之城",
            "ノースフライト": "北方飞翔",
            "シンボリクリスエス": "吉兆",
            "タニノギムレット": "谷野琴蕾",
            "ダイイチルビー": "第一红宝",
            "メジロラモーヌ": "目白高峰",
            "アストンマーチャン": "真弓快车",
            "サトノクラウン": "里见皇冠",
            "シュヴァルグラン": "高尚骏逸",
            "ヴィルシーナ": "极峰",
            "ヴィブロス": "强击",
            "ダンツフレーム": "烈焰快驹",
            "ケイエスミラクル": "凯斯奇迹",
            "ジャングルポケット": "森林宝穴",
            "ノーリーズン": "莫名其妙",
            "スティルインラブ": "爱如往昔",
            "コパノリッキー": "小林历奇",
            "ホッコータルマエ": "北港火山",
            "ワンダーアキュート": "奇锐骏",
            "サムソンビッグ": "大森逊",
            "サウンズオブアース": "万籁争鸣",
            "ロイスアンドロイス": "莱斯莱斯",
            "カツラギエース": "葛城王牌",
            "ネオユニヴァース": "新宇宙",
            "ヒシミラクル": "菱钻奇宝",
            "タップダンスシチー": "跳舞城",
            "ドゥラメンテ": "大鸣大放",
            "ラインクラフト": "莱茵力量",
            "シーザリオ": "西沙里奥",
            "エアメサイア": "空中救世主",
            "デアリングハート": "勇敢之心",
            "オルフェーヴル": "黄金巨匠",
            "ジェンティルドンナ": "贵妇人",
            "ウインバリアシオン": "凯旋芭蕾",
            "ビリーヴ": "信念",
            "ドリームジャーニー": "梦之旅",
            "カルストンライトオ": "金镇之光",
            "デュランダル": "多旺达",
            "ブエナビスタ": "迷人景致",
            "バブルガムフェロー": "吹波糖",
            "フサイチパンドラ": "房一魔盒",
            "サクラチトセオー": "樱花千岁王",
            "ブラストワンピース": "防爆装束",
            "アーモンドアイ": "杏目",
            "ラッキーライラック": "旺紫丁",
            "グランアレグリア": "放声欢呼",
            "ラヴズオンリーユー": "唯独爱你",
            "クロノジェネシス": "创世驹",
            "カレンブーケドール": "机伶金花",
            "フェノーメノ": "黑豆",
            "ハッピーミーク": "快乐米可",
            "安心沢刺々美": "安心泽刺刺美",
            "駿川たづな": "骏川手纲",
            "秋川やよい": "秋川弥生",
            "乙名史悦子": "乙名史悦子",
            "細江純子": "细江纯子",
            "赤坂美聡": "赤坂美聪",
            "樫本理子": "㭴本理子",
            "佐岳メイ": "佐岳芽衣",
            "ライトハロー": "光辉致意",
            "シュガーライツ": "砂糖光",
            "ヴェニュスパーク": "金星公园",
            "ビターグラッセ": "微苦糖渍",
            "リトルココン": "小巧圆茧",
            "リガントーナ": "里格安东娜",
            "ソノンエルフィー": "索侬艾尔菲",
            "ダーレーアラビアン": "达利阿拉伯",
            "ゴドルフィンバルブ": "高多芬阿拉伯",
            "バイアリーターク": "拜耶尔土耳其",
            "都留岐涼花": "都留岐涼花"
        },
        "full": {
            "ウマ娘": "赛马娘",
            "ゲーム": "游戏",
            "コミックス": "漫画",
            "イベント": "活动",
            "トゥインクル・シリーズ": "闪耀系列赛",
            "ミュージック": "音乐",
            "新着情報": "最新情报",
            "ウマ娘について": "关于赛马娘们",
            "コンテンツ": "内容",
            "スペシャル": "特别内容",
            "グッズ": "周边",
            " 詳細はコチラ ": "详细内容",
            "開催中": "举行中",
            "GAME": "游戏",
            "MEDIA": "多媒体",
            "サポートカード": "支援卡"
        }
    },
    {
        "type": "url",
        "partial": {
            "/news/": {
                "」は": "」将于"
            },
            "/special/gochiweek/": {
                "GWのウマ娘は\"ごちそう\"をテーマにした": "黄金周由赛马娘们以「GOCHISO」为主题的",
                "WEEKキャンペーンを举办！": "WEEK 活动！",
                "4人のウマ娘がゴールデンウィークを盛り上げます！ ": "四位赛马娘让大家享受黄金周的欢乐！",
                "レシピを見る": "查看食谱",
                "歌詞をみる": "查看歌词",
                "なんとなく難しいイメージを抱いて、なかなか料理には手を出せない、という方は多いと思います。（僕も逃げてました）": "许多人可能因为觉得料理看起来很难，而迟迟不敢动手尝试。（我自己以前也一直在逃避）",
                "でも「まずは簡単なメニューから！」といざ始めてみると、思わず夢中になってしまう…": "但其实，当你抱着“先试试简单的菜谱吧！”这样的心态开始行动时，往往会不由自主地沉迷其中……",
                "そんなところが、僕の生業とする作曲にも似ているなと思います。": "我觉得这点和我从事的作曲工作很相似。",
                "GOCHI WEEKの企画に合わせて、料理を作る工程の楽しさや「やってみると意外と楽しい！」が曲を通じて伝わるよう、意識して作らせていただきました。": "为了配合GOCHI WEEK的企划，我创作了这首曲子，希望能通过音乐传达料理过程的乐趣以及“试着做一做，意外地挺有趣！”的体验。",
                "ふと耳にされた方に、とにかく親近感を持ってほしいなと思い、ぶっ飛んだ歌詞も書いてみました。": "我也希望那些偶然听到这首歌的人，能够感到亲切和共鸣。为此，我还尝试写了一些脑洞大开的歌词。",
                "そんなチャレンジでもある「GOCHISO様」を是非お楽しみください！（Chinozo） ": "这也是一种挑战，希望大家能够尽情享受“GOCHISO様”！（Chinozo）",
                " 樱花千代王・葛城王牌・菱亚马逊・西沙里奥のパペットたちがキッチンを駆けまわる、とってもかわいらしいミュージックビデオが完成しました！": "由樱花千代王、葛城王牌、菱亚马逊和西沙里奥化身的布偶们活跃于厨房的超可爱MV终于完成了！",
                " 聴けば聴くほどクセになる楽曲とかわいいパペットたちとのマリアージュで、GOCHI WEEKをもっと\"おいしく\"盛り上げます！": "这首越听越上瘾的乐曲与可爱的布偶们相得益彰，为GOCHI WEEK增添了更多“美味”的氛围！",
                " \"ごちそう\"を振る舞おうと奮闘する4人の傍らには、GOCHI WEEKレシピの料理も実際に登場。（スタッフがおいしくいただきました）": "MV中，4位角色为“奉上美味佳肴”而努力的场景充满趣味，同时还实际展现了GOCHI WEEK食谱中的料理（这些料理最终被工作人员美滋滋地享用了）。",
                " \"ぱぱぱぱ\"の印象的なフレーズに合わせて踊る4人にもぜひご注目ください♪ ": "此外，别忘了关注4位角色随着那令人印象深刻的“ぱぱぱぱ”旋律起舞的画面哦♪",
                "": ""
            }
        },
        "full": {}
    },
    {
        "type": "element",
        "partial": {
            "data-v-4fb4272a": {
                "個性豊かなウマ娘たち": "与性格各异的赛马娘们",
                "トレーナーとなって": "成为训练员",
                "二人三脚！": "并肩作战！"
            }
        },
        "full": {}
    },
    {
        "images": {
            "/character/": {
                "ウマ娘": {
                    "1": "https://s21.ax1x.com/2024/06/25/pkshXRJ.png",
                    "2": "https://s21.ax1x.com/2024/06/25/pkshjz9.png"
                }
            }
        }
    },
    {
        "videos": {
            "MMnvp_O7zSA": "BV11t421c7dT",
            "EPfFcHVeQFA": "BV114421S7Z8",
            "QiVI_99o6Cw": "BV1GU411S768",
            "Qqg6HGc-B1M": "BV1iAsKeaEoe",
            "_m21z0i6oM4": "BV1Zx2wYdE5s"
        }
    }
]
